┃公司概要

 

顺丰速运（SF Express）成立于1993年，是中国及亚洲最大、全球第四大综合物流服务提供商，在全球物流服务领域亦占据重要地位。凭借覆盖广泛的运输网络与多元化的物流解决方案，顺丰持续为全球客户提供高品质的物流服务。

 

为更好地服务日本市场的进出口需求，作为顺丰控股体系的一员，顺丰速运株式会社（以下简称SF Japan）于 2011年2月在东京正式成立。

 

目前，SF Japan在东京及大阪设有服务中心，配备自有的揽收与派送团队，并建立了完善的报关、操作及客户服务体系，可为客户提供从通关到配送的一体化物流支持。

 

SF Japan的国际快递服务现已覆盖日本全国47个都道府县，能够灵活应对不同区域与业务场景的物流需求。

 

 

 

┃企业使命

 

以解决客户物流课题为核心驱动力，持续提升自身能力与业务水平，不断构建综合性、一体化的物流解决方案体系。

 

同时积极履行社会责任，为社会创造长期价值，助力员工实现幸福感与可持续发展。

 

 

公司名称

顺丰速运株式会社

成立日期

2011年2月28日（作为顺丰速运有限公司的日本法人成立）

所在地

〒140-0002　东京都品川区东品川2-2-4天王洲first tower 24F

代表董事

大谷 信盛

资本金

6.5亿日元

员工人数

约200名

业务内容

配送业务（国际快递与集配服务）、货运代理业务（航空与海运）、综合物流（保税仓储・运输・供应链）

作为“总部位于中国广东省深圳市的 S.F. Holding Co., Ltd.（顺丰控股）”旗下SF品牌的物流服务提供商的日本法人，在日本国内开展业务。

user：sandbox@sf-express.com
password:sandbox2026-09-22

